export default {
    "data": [
        {
            "time": "2020-11-18 20:16:16",
            "ftime": "2020-11-18 20:16:16",
            "context": "已签收，感谢使用顺丰，期待再次为您服务",
            "loaction": "",
            "icon": "el-icon-success",
            "color": "#0bbd87",
            "size": "large"
        },
        {
            "time": "2020-11-18 18:36:00",
            "ftime": "2020-05-18 18:36:00",
            "context": "[成都市] 成都市武侯区宏川小区营业点派件员 顺丰速运 95338正在为您派件",
            "loaction": "",
        },
        {
            "time": "2020-11-18 14:28:02",
            "ftime": "2020-05-18 14:28:02",
            "context": "[成都市] 已离开 四川成都分拔中心；发往 四川成都武侯区南门一公司",
            "loaction": "",
        },
        {
            "time": "2020-11-18 14:12:54",
            "ftime": "2020-05-18 14:12:54",
            "context": "[成都市] 已到达 四川成都分拔中心",
            "loaction": "",
        },
        {
            "time": "2020-11-17 06:43:48",
            "ftime": "2020-05-17 06:43:48",
            "context": "[揭阳市] 已离开 广东揭阳分拔中心；发往四川成都分拔中心",
            "loaction": "",
        },
        {
            "time": "2020-11-17 06:41:28",
            "ftime": "2020-05-17 06:41:28",
            "context": "[揭阳市] 已到达 广东揭阳分拔中心",
            "loaction": "",
        },
        {
            "time": "2020-11-16 22:24:34",
            "ftime": "2020-05-16 22:24:34",
            "context": "[揭阳市] 已离开 广东揭阳市空港区某某公司；发往四川成都地区包",
            "loaction": "",
        },
        {
            "time": "2020-11-16 17:47:54",
            "ftime": "2020-05-16 17:47:54",
            "context": "[揭阳市] 广东主城区某某公司服务部顺心分部；9572已揽收",
            "loaction": "",
        },
        {
            "time": "2020-11-16 17:19:54",
            "ftime": "2020-05-16 17:19:54",
            "context": "包裹正在等待揽收",
            "loaction": "",
        },
        {
            "time": "2020-11-16 13:16:54",
            "ftime": "2020-05-16 13:16:54",
            "context": "商品已经下单",
            "loaction": "",
        }
    ],
    "meta": { "status": 200, "message": "获取物流信息成功！" }
}